TEST_ALL_PRODUCTS = {
    "name": "Asus ZenBook 14 UM425U",
    "description": "Тонкость и легкость во всем!\r\nНовый ноутбук ZenBook 14 на базе мобильного процессора AMD серии Ryzen™ 4000 представляет собой тонкое и легкое устройство с высокой производительностью и полноценным комплектом интерфейсов (разъемы HDMI, USB-C®, USB-A и microSD). Эта универсальная модель с классическим дизайном отлично подойдет для всех, кто постоянно находится в движении.",
    "price": "200.00",
    "slug": "asus_zenbook_14_um425u",
    "image": "static/img/Без_названия_2_1.png",
    "big_image": "static/img/Без_названия_2.jpg",
    "cart_image": "",
    "quantity": 1,

}
